
/* Class = "NSWindow"; title = "Toast"; ObjectID = "1"; */
"1.title" = "Kadeh kaldırma";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6"; */
"6.title" = "İptal";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "8"; */
"8.title" = "Tamam";

/* Class = "NSTextFieldCell"; title = "This is the title"; ObjectID = "13"; */
"13.title" = "Bu başlıktır";

/* Class = "NSTextFieldCell"; title = "This is the description, the description goes here and can span multiple lines. "; ObjectID = "15"; */
"15.title" = "Bu, açıklamadır, açıklama burada yer alır ve birden fazla satırı kapsayabilir.";
